[
  {
    "id":1,
    "name":"Сургутский краеведческий музей",
    "description":
    "В 1999 году краеведческий музей переехал из купеческой усадьбы в новое здание Музейного центра, в котором занял первый и второй этажи. На первом этаже располагается Культурно-коммуникационный центр (ККЦ),    оформленный в стиле hi-tech. Он является коммуникационной площадкой города, на которой реализуются презентационные мероприятия и проекты,     созданные музеем совместно с городским сообществом и приуроченные к значимым событиям и датам.\n\nВ ККЦ можно воспользоваться услугой «Виртуальный музей» —    уникальное собрание мультимедийных роликов об истории, культуре, природных богатствах и людях нашего края;    о фондовых коллекциях и имиджевых проектах; об археологических экспедициях и уникальных находках.",
    "image":"obj_musey",
    "coordX": 61.2537575514335,
    "coordY": 73.42305132248842
  },
  {
    "id":2,
    "name":"Старый Сургут",
    "description":
    "Историко-культурный центр «Старый Сургут» - самый впечатляющий из городских культурных символов, являющихся одним из имиджевых знаков Сургута, несущий в себе неповторимый образ Сургута, как отличительный признак  среди других городов Севера Западной Сибири, свидетельствующий о том, что это старейший город Среднего Приобья.    На сегодняшний день 'Старый Сургут' является коммуникационной, выставочной  площадкой, материально-технический и интеллектуальный ресурс которой позволяет осуществлять работу на современном уровне.    Деятельность Историко-культурного центра «Старый Сургут» фактически началась в 1996 г. в соответствии с Распоряжением Главы Администрации города № 1646 от 10.10.1996 г. «Об открытии Дирекции этнокультурного комплекса». С 1999 г. по 2002 г. ИКЦ «Старый Сургут» являлся структурным подразделением муниципального учреждения «Городское культурно - досуговое объединение (МУ ГКДО) «Сургут». На основании распоряжения Мэра г. Сургута № 1529 от 29.05.2002 г. «О реорганизации муниципального учреждения «Городское культурно-досуговое объединение «Сургут» было образовано самостоятельное муниципальное учреждение Историко-культурный центр «Старый Сургут». В 2011 году в соответствии с распоряжением Администрации города № 1097 от 29.04.2011 г. «Об изменении типа муниципальных учреждений, подведомственных департаменту культуры, молодёжной политике и спорта»  был изменен тип учреждения на муниципальное бюджетное учреждение.    «Старый Сургут» – это историко-этнографический комплекс, который расположен в живописном месте  в центральной части города на берегу реки Саймы. На территории  находятся  14 деревянных домов. Все они представляют собой реконструкцию старых зданий, когда-то стоявших в различных частях города, но впоследствии собранных в единый архитектурный ансамбль. Историко-культурный центр «Старый Сургут» дает наглядное представление об историческом облике, который имел Сургут на рубеже XIX - XX вв. и открыт для посетителей с 1999 года. В 2001 году на территории ИКЦ появилась еще одна постройка – Храм «Во имя Всех Святых в земле Сибирской Просиявших», выполненный в традициях храмового зодчества Русского Севера.",
    "image":"obj_old_surgut",
    "coordX": 61.23715502768918,
    "coordY": 73.40728444390486
  },
  {
    "id":3,
    "name":"Дом купца Г.С. Клепикова",
    "description":
    "Дом купца Галактиона Степановича Клепикова является единственным в Сургуте памятником архитектуры конца XIX века, который сохранился на своём историческом месте. Здание представляет собой образец сибирского деревянного зодчества.",
    "image":"obj_dom_kupca",
    "coordX": 61.23491055359723,
    "coordY": 73.40321713891471
  },
  {
    "id": 4,
    "name": "Центр патриотического наследия",
    "description": "В этом небольшом деревянном доме, построенном во второй половине XIX века, вниманию посетителей представлена экспозиция «Фронтовые подруги» — военные документы, фотоматериалы, портреты героинь, истории их подвигов, личные вещи участниц войны. Выставка на основе подлинных экспонатов – свидетельствах исторических событий – раскрывает полевые будни, военные профессии, которыми овладели женщины в ходе Великой Отечественной войны 1941—1945 гг., способствует мотивации обращения посетителей к музейной коллекции, переданной клубом «Фронтовые подруги».",
    "image": "obj_center_patriot",
    "coordX": 61.23498991884712,
    "coordY": 73.40319022853616
  },
  {
    "id":5,
    "name":"Храм в честь святой мученицы Татианы",
    "description":
    "Храм Татианы — обычный приходской храм, который с момента освящения живет полноценной богослужебной жизнью: здесь еженедельно совершаются богослужения, а также различные требы (молебны, Крещение, Венчание, чины освящения и пр.)",
    "image":"obj_tatiana_hram",
    "coordX": 61.239827735085456,
    "coordY": 73.41332553305382
  },
  {
    "id":6,
    "name":"Свято Троицкая часовня",
    "description":
    "Свято Троицкая часовня возведена на месте раннее стоявшего Свято Троицкого храма.",
    "image":"obj_chasovn",
    "coordX": 61.23734073970262,
    "coordY": 73.39540828330603
  },
  {
    "id":7,
    "name":"Сургутская Филармония",
    "description":
    "Основными направлениями деятельности филармонии являются: предоставление населению концертных программ сургутских профессиональных коллективов в области инструментального и хорового искусства, популяризация лучших образцов русской народной музыки, произведений классиков и современных авторов, просветительская деятельность среди детей и молодёжи, организация гастролей выдающихся музыкантов и деятелей искусств. Помимо традиционной концертной деятельности филармония ведёт большую работу по эстетическому воспитанию детей и подростков.",
    "image":"obj_filarmonia",
    "coordX": 61.24112344229943,
    "coordY": 73.39054861766535
  },
  {
    "id": 8,
    "name": "Граффити",
    "description": "Граффити ул. Просвещения 19",
    "image": "obj_graffity_prosv19",
    "coordX": 61.23501462733363,
    "coordY": 73.40322444602229
  },
  {
    "id":9,
    "name":"Аллея газовиков",
    "description":
    "Аллея газовиков построена к 420-летию города. В ней установлена скульптурная композиция под названием «Легенды Севера», представляющая собой три монументальные группы — семью ханты, медведей и стадо оленей.",
    "image":"obj_alley_gasovikov",
    "coordX": 61.24444818767882,
    "coordY": 73.4030467258861
  },
  {
    "id": 10,
    "name": "Сургутский лис",
    "description": "Сургутский лис - геральдический символ Сургута в виде скульптуры чёрного лиса расположен на Аллее газовиков.",
    "image": "obj_lis_gasovikov",
    "coordX": 61.244012377559955,
    "coordY": 73.40338338017621
  },
  {
    "id":11,
    "name":"Вечный огонь",
    "description":
    "Вечный огонь - мемориал славы солдатам-победитям, по правую и левую сторону от которого расположены 16 плит с именами более тысячи фронтовиков, не вернувшихся с полей сражений в годы Великой Отечественной войны.",
    "image":"obj_vechi_fire",
    "coordX": 61.23789374501004,
    "coordY": 73.39501525992722
  },
  {
    "id":12,
    "name":"Храм Святого великомученика Георгия Победоносца",
    "description": "Православный храм в честь святого великомученика Георгия Победоносца в городе Сургуте ",
    "image":"obj_george_chram",
    "coordX": 61.24784475206768,
    "coordY": 73.42855341895897
  },
  {
    "id": 13,
    "name": "Сквер энергетиков им. В.Г. Губачева",
    "description": "Сквер энергетиков - один из самых старых городских парков. В нём установлены бронзовые скульптуры и деревянные рельефы на тематику русских сказок.",
    "image": "obj_park_energo",
    "coordX": 61.247674274213146,
    "coordY": 73.39142210339922
  },
  {
    "id": 14,
    "name": "Собор Преображения Господня",
    "description": "По святоотеческому учению, православный храм — Дом Божий, в котором невидимо обитает Господь, окруженный сонмом ангелов и святых. Сам Господь дал людям еще в Ветхом Завете указания, каким должен быть храм для богослужений; новозаветный православный храм устроен по образцу ветхозаветного.",
    "image": "obj_preobrajen_sobor",
    "coordX": 61.23483759124753,
    "coordY": 73.4350041885083
  },
  {
    "id": 15,
    "name": "Парк Геологов",
    "description": "Сквер находится в береговой зоне реки Обь, рядом со Спасо-Преображенским храмом. площадь территории - 5,14 га. Связующим элементом сквера является главная аллея, вокруг которой обустроены площадки для отдыха: удобные скамейки, прекрасные вазы, цветочницы, выполнены из прочного гранита. Есть и лестничные спуски пойме реки Обь.",
    "image": "obj_park_geologov",
    "coordX": 61.23541764622095,
    "coordY": 73.4304566556946
  },
  {
    "id": 16,
    "name": "Памятник первым комсомольцам Сургута",
    "description": "Памятник представляет собой высокий двойной обелиск и стелу, выполненную в виде стены на которой нанесена памятная надпись: «Первым комсомольцам от молодежи 60-х годов», а также четверостишие журналиста, почетного жителя Сургута Н.И. Ездакова.",
    "image": "obj_pamyatnik_comsomol",
    "coordX": 61.23554013417494,
    "coordY": 73.42862163825619
  },
  {
    "id": 17,
    "name": "Ледовый Дворец Спорта",
    "description": "Ледовый Дворец спорта – это многофункциональный спортивный комплекс,в котором созданы все условия для проведения тренировок спортсменов, активного отдыха жителей и гостей города.\n\nЛедовая арена с трибунами для зрителей на 1800 мест, тренажёрные залы с выделенной кардио-зоной, фитнес зал, зал йоги, зал хореографии состанками, зал борьбы, 25-метровый бассейн с 10 дорожками, мини-аквапарк с горками-аттракционами, конференц зал, просторные фойе для выставок, многофункциональная уличная спортивная площадка с искусственным покрытием, оборудованные раздевалки и душевые - всё для комфортного проведения спортивных и массовых мероприятий и занятий спортом!",
    "image": "obj_ice_palace",
    "coordX": 61.23803017180942,
    "coordY": 73.37772002910162
  },
  {
    "id": 18,
    "name": "Прокат велосипедов у Авроры",
    "description": "Прокат велосипедов у Авроры",
    "image": "obj_ice_palace",
    "coordX": 61.23803017180942,
    "coordY": 73.37772002910162
  },
  {
    "id": 19,
    "name": "Соборная мечеть города Сургута",
    "description": "Соборная мечеть в городе Сургуте – первый исламский храм в Сургутском районе. К росписи молебенного зала превлкателись специалисты творческих мастерских из Уфы и Набережных Челнов. Для завершения строительства проводилась акция по сбору пожертвований на строительство соборной мечети. Она проводилась во время священного для мусульман месяца Рамадан, когда принято раздавать милостыню.",
    "image": "obj_mechet",
    "coordX": 61.24778679190357,
    "coordY": 73.37915110550298
  },
  {
    "id": 20,
    "name": "Сквер дружбы народов",
    "description": "Сквер дружбы народовСовместный - построенный в 1987 году сквер, воспевающий труд советских и болгарских строителей, который внёс заметный вклад в развитие города. В этом же году на территории сквера был установлен памятник руководителю коммунистической партии Болгарии - Георгию Димитрову. В 2003 году были выполнены работы по благоустройству сквера: создана дорожно-тропиночная сеть, проходящая по всей территории сквера, появились места отдыха.",
    "image": "obj_skver_druzhby",
    "coordX": 61.24882392244312,
    "coordY": 73.38040882612253
  },
  {
    "id": 21,
    "name": "Памятник болгарскому руководителю Георгию Дмитрову",
    "description": "Георгий Дмитров - это руководитель компартии Болгарии, выдающийся революционер, бескомпромиссный борец с фашизмом, генеральный секретарь ЦК БКП и просто могучий друг Советского Союза, которого после смерти именовали вождем болгарского народа и положили в мавзолей в Софии. Установлен бюст в Сургуте в 1987 при участии болгарских строителей в ознаменование совместного труда. И, кстати, крохотный парк, в котором и стоит монумент, называется сквером русско-болгарской дружбы. И об этом тоже никто не знает. Находится в сквере «Дружбы народов».",
    "image": "obj_pamyatnik_bolgar",
    "coordX": 61.24885142314987,
    "coordY": 73.37991499486368
  },
  {
    "id": 22,
    "name": "ФОК Нефтяник",
    "description": "Физкультурно-оздоровительный комплекс «Нефтяник» приглашает всех любителей спорта к себе на тренировки. Плавательный бассейн, аквааэробика, тренажерный зал, сауна.",
    "image": "obj_basseyn",
    "coordX": 61.26223608665062,
    "coordY": 73.35887914153668
  },
  {
    "id": 23,
    "name": "Храм Веры, Надежды, Любови и матери их Софии",
    "description": "Храм в честь великомучениц Веры, Надежды, Любови и матери их Софии стал в Сургуте 11-м по счету. Освящение нового храма началось с крестного хода. Шествие возглавил митрополит Ханты-Мансийский и Сургутский Павел. Название для новой православной святыни не случайно. В день памяти святых мучениц Веры, Надежды, Любови и матери их Софии, глава Ханты-Мансийской митрополии отслужил молебен и заложил памятный камень в основание храма. Его построили в традициях сибирского зодчества.",
    "image": "obj_chram_veri",
    "coordX": 61.25416898756223,
    "coordY": 73.36080147739061
  },
  {
    "id": 24,
    "name": "Церковь Христа Спасителя евангельских христиан-баптистов",
    "description": "Церковь Христа Спасителя евангельских христиан-баптистов - это рабочий приходской храм, который активно развивается социальное служение церкви «Христа Спасителя» ЕХБ г. Сургута. Совершается служение милосердия. Оказывается помощь нуждающимся людям одеждой, пищей. Иногда церковь отправляет домой, в другой город, приобретая билеты, людей, приехавших на заработки на Север,\nно обманутых предпринимателями и оставшихся без денег",
    "image": "obj_church_christ",
    "coordX": 61.249686730618464,
    "coordY": 73.3681417360854
  },
  {
    "id": 25,
    "name": "Римско-Католический Приход Святого Иосифа Труженика",
    "description": "Римско-Католический Приход Святого Иосифа Труженика - действующая католическая церковь, в которой регулярно проводятся богослужения, а так же органные концерты",
    "image": "obj_church_rim",
    "coordX": 61.25098986127683,
    "coordY": 73.36002260789323
  },
  {
    "id": 26,
    "name": "Кедровый Лог",
    "description": "Парк \"Кедровый лог\" является одной из главных природных достопримечательностей Сургута. Пейзажи парка очень живописны и богаты различной растительностью. На его территории существуют естественный ручей и водоемы с обустроенными мостиками. Здесь в любое время года посетители могут вздохнуть свежего воздуха и насладиться чистой природой сибирского края. Проектом парка \"Кедровый Лог\" предусмотрено несколько археологических зон. В разных частях парка предполагается обустроить селища хантов, зоны финно-угорских народов, обских и пимских хантов. На территории парка находится археологический памятник \"Сургутское 1\", датированный VI-VII вв. н.э.",
    "image": "obj_kedroviy_log",
    "coordX": 61.26473437204335,
    "coordY": 73.35274645739786
  },
  {
    "id": 27,
    "name": "Галерея кино 3D",
    "description": "Мультиплекс предусматривает один кинозал на 46 посадочных мест. Основной репертуар – это мировые новинки и премьеры российских кинокартин. Каждый зал оснащен современной акустической и кинопроекционной системой, благодаря которой просмотреть фильмы можно в 3D формате. В этом кинотеатре есть все необходимое для приема людей с ограниченными возможностями. В кино-баре продаются закуски, десерты, а также алкогольные и безалкогольные напитки. В фойе установлены мягкие диваны для отдыха и плазменные телевизоры. На территории киноцентра есть бесплатная автомобильная парковка.",
    "image": "obj_kino_galery",
    "coordX": 61.25123062613353,
    "coordY": 73.35927617302539
  },
  {
    "id": 28,
    "name": "Прокат коньков в городском парке",
    "description": "Прокат коньков в городском парке",
    "image": "obj_konki",
    "coordX": 61.26121984581421,
    "coordY": 73.3579431983572
  },
  {
    "id": 29,
    "name": "Муралы с изображениеми Сургутских достопримечательностей",
    "description": "Муралы с изображениеми Сургутских достопримечательностей ул. Нефтяников, 2",
    "image": "obj_murals",
    "coordX": 61.250934075710134,
    "coordY": 73.36502645542588
  },
  {
    "id": 31,
    "name": "Дворец искусств 'Нефтяник'",
    "description": "ДИ «Нефтяник» – это концертно-театральный комплекс с самыми современными техническими возможностями, призванный стать просветительской площадкой, местом единения и духовного обогащения жителей и гостей Югорского края. Корпоративная и досуговая деятельность – основные направления работы дворца.    ",
    "image": "obj_neftyannik",
    "coordX": 61.26298374980167,
    "coordY": 73.34863680103983
  },
  {
    "id": 32,
    "name": "Монумент Трудовому Подвигу Нефтяников",
    "description": "Этот памятник посвящён трудовому подвигу поколений работников «Сургутнефтегаза». Монумент создан по инициативе компании. Скульптурная композиция представляет собой нефтяную вышку с фонтаном нефти из пяти струй. В центре размещено 11 бронзовых фигур – представители разных профессий: геолог, геодезист, электромонтер, бурильщики, инженер, строитель, водитель, повар, оператор по добыче нефти и газа, а также сварщик. Золотыми буквами на радиальной площадке сияет надпись: «Трудовому подвигу поколений нефтяников Сургутнефтегаза».",
    "image": "obj_pamyatnik_neftyannikam",
    "coordX": 61.258786982381835,
    "coordY": 73.36443936539203
  },
  {
    "id": 33,
    "name": "Городской парк культуры и отдыха",
    "description": "Городской парк культуры и отдыха является важным культурным центром города Сургута. Это не только место отдыха горожан, по катанию на аттракционах с развлечениями, но и площадка, где традиционно проходят мероприятия, посвященные календарным и знаменательным датам России, где разрабатываются и осуществляются серьезные проекты со значимыми программами.",
    "image": "obj_park_gorod",
    "coordX": 61.26021605720431,
    "coordY": 73.35713971519729
  },
  {
    "id": 34,
    "name": "Настенное граффити",
    "description": "Настенное граффити",
    "image": "obj_pass_graffity",
    "coordX": 61.257058272023734,
    "coordY": 73.36984104004269
  },
  {
    "id": 35,
    "name": "Лыжная База «Снежинка»",
    "description": "Лыжная База «Снежинка» расположена в черте города Сургута, по адресу Югорский тракт, 8.  Более пяти лет база принимает всех желающих и предоставляет целый ряд услуг для любителей здорового и активного образа жизни. Живописный лес, свежий воздух и удобные лыжные трассы ждут отдыхающих. Так же лыжная база предоставляет услуги по прокату лыжного инвентаря.",
    "image": "obj_snezhinka",
    "coordX": 61.26612250358385,
    "coordY": 73.34691611940026
  },
  {
    "id": 36,
    "name": "Стела \"Разорванная труба\"",
    "description": "Стелла «Разорванная труба» посвящена первому газовому месторождению на территории Западной Сибири, открытому в Березовском районе 21 сентября 1953 года.\n\nСкважину Р-1 хотели законсервировать, как бесперспективную.  В 21 час 30 мин бригада проводила подъем инструментов, и вот когда осталось поднять 200 метров труб, случилось непредвиденное. Вдруг из глубины донесся нарастающий гул, 5-ти дюймовые трубы сами поползли вверх. Трубы и долото, перетащило через верх 40-метровой вышки и отбросило в сторону. Двести метров стальных труб вынесло из устья, протащило через верхние пролеты сорокаметровой вышки, скрутило, как макароны, и разбросало по сторонам. Скважина вначале рывками выплевывала глинистый раствор, а потом забил ровный гигантский фонтан воды и газа 45–50 метров в высоту. Земля вздрогнула, как от взрыва. Бушующий фонтан из скважины Р-1 издали был похож на извержение вулкана. Буровая вышка стала покрываться льдом, на стольных конструкциях выросли сосульки ужасающих размеров. От тяжести льдины срывались вниз. Вышку трясло от ударов. Оглушительный рев был слышен за десятки километров. Голос фонтана с таежной речки Вогулка прозвучал сенсацией. Так узнали про газовое месторождение.",
    "image": "obj_destroyed_tube",
    "coordX": 61.26006862406423,
    "coordY": 73.3998670041334
  },
  {
    "id": 37,
    "name": "Настенное граффити",
    "description": "Настенное граффити ул. Мира 5",
    "image": "obj_graffity_mira5",
    "coordX": 61.26241863365148,
    "coordY": 73.38202600221531
  },
  {
    "id": 38,
    "name": "Настенное граффити",
    "description": "Настенное граффити ул. Мира 11",
    "image": "obj_graffity_mira11",
    "coordX": 61.262301288760085,
    "coordY": 73.3858372909296
  },
  {
    "id": 39,
    "name": "Кинотеатр «Галактика»",
    "description": "Кинотеатр \"Галактика\" открылся в начале января 2013 г., в новом ТРК \"Союз\", на пересечении проспекта Мира, 30 лет Победы и Пролетарского проспекта. Расположен на 3-м этаже, совместно с детской игровой зоной и зоной фастфуда, поэтому создает идеальные условия для семейного отдыха и просмотра фильмов. Удобная транспортная доступность и большая парковка ТРК, позволяют без труда добраться и припарковать свой автомобиль.\n\nУникальный дизайн кинотеатра не имеет аналогов ни в России, ни в постсоветском пространстве. Дизайнерское решение и художественное оформление кинотеатра в целом, выполнено в духе \"футуристического космизма\" группой талантливых и амбициозных московских дизайнеров. Переступая порог \"Галактики\" Вы видите огромный космический корабль, который завис над ландшафтом (фойе) неизвестной планеты. Неоновый свет и элементы космизма растворяют Вас в галактическом пространстве.",
    "image": "obj_kino_galaxy",
    "coordX": 61.25403257626169,
    "coordY": 73.43343151747503
  },
  {
    "id": 40,
    "name": "Кинотеатр «Вершина»",
    "description": "Вершина — четырёхзальный кинотеатр, расположенный на пятом этаже ТРЦ «Вершина». Все кинозалы оборудованы новейшим звуковым, и цифровым кинопроекционным оборудованием. Два зала на 197 и 84 места оборудованы цифровыми 3D-проекторами. Два других зала, по 84 мест каждый, оснащены проекторами Christie и новейшими звуковыми системами «Dolby Digital Surround EX». Стоимость билетов от 120 до 330 рублей.",
    "image": "obj_kino_vershina",
    "coordX": 61.25667968197078,
    "coordY": 73.43132369607028
  },
  {
    "id": 41,
    "name": "Муралы",
    "description": "Муралы ул. Островского 16, Мира 31",
    "image": "obj_murals_mira31",
    "coordX": 61.26007631777721,
    "coordY": 73.40098714290735
  },
  {
    "id": 42,
    "name": "Мурал",
    "description": "Муралы ул. Мира 34",
    "image": "obj_murals_mira34",
    "coordX": 61.257462615307105,
    "coordY": 73.41247287497906
  },
  {
    "id": 43,
    "name": "Парк \"За Саймой\"",
    "description": "Парк Сайма (иногда его ещё называют парком «За Саймой») — один из самых любимых у жителей Сургута. Он находится в развилке одноимённой реки, и это лучшее в городе место для катания зимой на лыжах, а летом — на роликах и велосипедах. Парк имеет несколько выходов в город и представляет собой довольно густой лесной массив с соснами, дорожками и фонариками. Один из любимых всеми аттракционов парка Сайма — это белки, которые водятся здесь в обилии и радостно позволяют кормить себя с рук. Есть в парке и спортивная площадка. А на берегу Саймы ежегодно можно увидеть принимающих солнечные ванны и даже купающихся горожан (вообще говоря, купаться в реке запрещено, как и устраивать пикники рядом с ней).",
    "image": "obj_saima",
    "coordX": 61.24277880634013,
    "coordY": 73.41601874332488
  },
  {
    "id": 44,
    "name": "Галерея современного искусства «Стерх»",
    "description": "Галерея была основана в марте 2001 и имела название \"Сургутская художественная галерея\", в дальнейшем переименована в МБУК ГСИ \"СТЕРХ\". До марта 2001 г. здание галереи служило одним из выставочных залов Сургутского краеведческого музея. В основу деятельности галереи положены следующие приоритетные задачи: поддержка художественной среды города; предоставление доступа к лучшим образцам современного и классического искусства и их популяризация; формирование ценностного отношения к искусству; повышение качества эстетических потребностей аудитории. Название \"Стерх\" галерея приобрела в 2005 году. Стерх - это сибирский белый журавль, занесенный в Красную книгу и находящийся на грани исчезновения. \"Стерх\", ставший названием галереи, символизирует также исчезновение из нашей жизни культуры и современного искусства. Галерея не имеет постоянных экспозиций фондовых работ. Ежегодно в залах галереи проходят около 20 выставок разного характера и уровня как местных художников, так российских и зарубежных, в том числе групповые и персональные выставки",
    "image": "obj_sterh",
    "coordX": 61.25815679376487,
    "coordY": 73.3751996760378
  },
  {
    "id": 45,
    "name": "Торгово-развлекательный центр «Vivaldi Plaza»",
    "description": "Торговый Центр VIVALDI PLAZA находится по адресу Ханты-Мансийский автономный округ, Сургут, улица Генерала Иванова, 1.Здание площадью 32 884 м², 2010 года постройки, имеет 8 этажей. На территории есть парковка - подземная на 180 мест, наземная, 13 лифтов, 10 эскалаторов, в здании есть кинотеатр, фуд-корт, ресторан, салон красоты, банкомат, аптека, фотосалон.",
    "image": "obj_tc_vershina",
    "coordX": 61.25665642781604,
    "coordY": 73.43125683955428
  },
  {
    "id": 46,
    "name": "Свято-Троицкий кафедральный собор",
    "description": "Свято-Троицкий кафедральный собор откроется в Сургуте в следующем году. Его возводят на пересечении улицы Островского и проспекта Мира. Он станет первым храмом в Югре с собственной подземной автостоянкой и лифтами. Сейчас стены и своды Свято-Троицкого кафедрального собора абсолютно белоснежны. Уже в следующем году горожане будут любоваться фресками, не отрывая взгляда. В этом уверены иконописцы из Томска, которые приступили к росписи. Художники работают в Сургуте не в первый раз.",
    "image": "obj_trio_hram",
    "coordX": 61.26061234462021,
    "coordY": 73.39786777910795
  },
  {
    "id": 47,
    "name": "Скульптурная композиция «Аврора»",
    "description": "Эта скульптура воплощает богиню утренней зари. Возле памятника есть сквер, где сургутяне любят проводить время.\nЖители города должны проголосовать именно за этот объект, потому что здесь можно просто погулять: отдохнуть в тени березовой рощи. На скамеечках, расположенных вокруг памятника, проводят много времени и студенты, и мамочки с детками, и просто жители нашего города.",
    "image": "obj_aurora",
    "coordX": 61.25738564884907,
    "coordY": 73.38009620661141
  },
  {
    "id": 48,
    "name": "ТГК «City Center»",
    "description": "В «ТГК Сити Центр» общей площадью около 25 000 м², на первом и втором этажах разместились бутики известных мировых и российских марок. На третьем этаже — ресторан «Семь пятниц», двухзальный кинотеатр «МИР» и ресторанный дворик.",
    "image": "obj_city_center",
    "coordX": 61.25492665112804,
    "coordY": 73.38417848526329
  },
  {
    "id": 49,
    "name": "Мурал",
    "description": "Муралы ул. Ленина 55",
    "image": "obj_mural_lenina55",
    "coordX": 61.26099594586813,
    "coordY": 73.37594714419484
  },
  {
    "id": 50,
    "name": "Музей ОАО «Сургутнефтегаз»",
    "description": "Производственное объединение «Сургутнефтегаз» было создано 1 октября 1977 года. Со дня своего основания и до настоящего времени оно является крупнейшим градообразующим предприятием Сургута. Компания осуществляет деятельность в сфере поиска, разведки и добычи углеводородного сырья на территории Западной и Восточной Сибири. В компании 13 дочерних предприятий на Северо-Западе России. В Сургуте находятся 57 структурных подразделений и 7 дочерних обществ. Объём добычи нефти в Западной Сибири составляет около 50 млн. тонн в год. В эксплуатации находится порядка 70 месторождений. На долю «Сургутнефтегаза» приходится 30% объемов эксплуатационного бурения нефтяной отрасли России. Нефть поставляется как на российские нефтеперерабатывающие заводы, так и за рубеж – в страны СНГ и Западной Европы.",
    "image": "obj_sng_museum",
    "coordX": 61.26338618792317,
    "coordY": 73.37343081914325
  }
]
