[
  {
    "id":1,
    "name":"Сургутский краеведческий музей",
    "description":
    "В 1999 году краеведческий музей переехал из купеческой усадьбы в новое здание Музейного центра, в котором занял первый и второй этажи. На первом этаже располагается Культурно-коммуникационный центр (ККЦ),    оформленный в стиле hi-tech. Он является коммуникационной площадкой города, на которой реализуются презентационные мероприятия и проекты,     созданные музеем совместно с городским сообществом и приуроченные к значимым событиям и датам.\n\nВ ККЦ можно воспользоваться услугой «Виртуальный музей» —    уникальное собрание мультимедийных роликов об истории, культуре, природных богатствах и людях нашего края;    о фондовых коллекциях и имиджевых проектах; об археологических экспедициях и уникальных находках.",
    "image":"obj_musey",
    "coordX": 61.2537575514335,
    "coordY": 73.42305132248842
  },
  {
    "id":2,
    "name":"Старый Сургут",
    "description":
    "Историко-культурный центр «Старый Сургут» - самый впечатляющий из городских культурных символов, являющихся одним из имиджевых знаков Сургута, несущий в себе неповторимый образ Сургута, как отличительный признак  среди других городов Севера Западной Сибири, свидетельствующий о том, что это старейший город Среднего Приобья.    На сегодняшний день 'Старый Сургут' является коммуникационной, выставочной  площадкой, материально-технический и интеллектуальный ресурс которой позволяет осуществлять работу на современном уровне.    Деятельность Историко-культурного центра «Старый Сургут» фактически началась в 1996 г. в соответствии с Распоряжением Главы Администрации города № 1646 от 10.10.1996 г. «Об открытии Дирекции этнокультурного комплекса». С 1999 г. по 2002 г. ИКЦ «Старый Сургут» являлся структурным подразделением муниципального учреждения «Городское культурно - досуговое объединение (МУ ГКДО) «Сургут». На основании распоряжения Мэра г. Сургута № 1529 от 29.05.2002 г. «О реорганизации муниципального учреждения «Городское культурно-досуговое объединение «Сургут» было образовано самостоятельное муниципальное учреждение Историко-культурный центр «Старый Сургут». В 2011 году в соответствии с распоряжением Администрации города № 1097 от 29.04.2011 г. «Об изменении типа муниципальных учреждений, подведомственных департаменту культуры, молодёжной политике и спорта»  был изменен тип учреждения на муниципальное бюджетное учреждение.    «Старый Сургут» – это историко-этнографический комплекс, который расположен в живописном месте  в центральной части города на берегу реки Саймы. На территории  находятся  14 деревянных домов. Все они представляют собой реконструкцию старых зданий, когда-то стоявших в различных частях города, но впоследствии собранных в единый архитектурный ансамбль. Историко-культурный центр «Старый Сургут» дает наглядное представление об историческом облике, который имел Сургут на рубеже XIX - XX вв. и открыт для посетителей с 1999 года. В 2001 году на территории ИКЦ появилась еще одна постройка – Храм «Во имя Всех Святых в земле Сибирской Просиявших», выполненный в традициях храмового зодчества Русского Севера.",
    "image":"obj_old_surgut",
    "coordX": 61.23715502768918,
    "coordY": 73.40728444390486
  },
  {
    "id":3,
    "name":"Дом купца Г.С. Клепикова",
    "description":
    "Дом купца Галактиона Степановича Клепикова является единственным в Сургуте памятником архитектуры конца XIX века, который сохранился на своём историческом месте. Здание представляет собой образец сибирского деревянного зодчества.",
    "image":"obj_dom_kupca",
    "coordX": 61.23491055359723,
    "coordY": 73.40321713891471
  },
  {
    "id": 4,
    "name": "Центр патриотического наследия",
    "description": "В этом небольшом деревянном доме, построенном во второй половине XIX века, вниманию посетителей представлена экспозиция «Фронтовые подруги» — военные документы, фотоматериалы, портреты героинь, истории их подвигов, личные вещи участниц войны. Выставка на основе подлинных экспонатов – свидетельствах исторических событий – раскрывает полевые будни, военные профессии, которыми овладели женщины в ходе Великой Отечественной войны 1941—1945 гг., способствует мотивации обращения посетителей к музейной коллекции, переданной клубом «Фронтовые подруги».",
    "image": "obj_center_patriot",
    "coordX": 61.23498991884712,
    "coordY": 73.40319022853616
  },
  {
    "id":5,
    "name":"Храм в честь святой мученицы Татианы",
    "description":
    "Храм Татианы — обычный приходской храм, который с момента освящения живет полноценной богослужебной жизнью: здесь еженедельно совершаются богослужения, а также различные требы (молебны, Крещение, Венчание, чины освящения и пр.)",
    "image":"obj_tatiana_hram",
    "coordX": 61.239827735085456,
    "coordY": 73.41332553305382
  },
  {
    "id":6,
    "name":"Свято Троицкая часовня",
    "description":
    "Свято Троицкая часовня возведена на месте раннее стоявшего Свято Троицкого храма.",
    "image":"obj_chasovn",
    "coordX": 61.23734073970262,
    "coordY": 73.39540828330603
  },
  {
    "id":7,
    "name":"Сургутская Филармония",
    "description":
    "Основными направлениями деятельности филармонии являются: предоставление населению концертных программ сургутских профессиональных коллективов в области инструментального и хорового искусства, популяризация лучших образцов русской народной музыки, произведений классиков и современных авторов, просветительская деятельность среди детей и молодёжи, организация гастролей выдающихся музыкантов и деятелей искусств. Помимо традиционной концертной деятельности филармония ведёт большую работу по эстетическому воспитанию детей и подростков.",
    "image":"obj_filarmonia",
    "coordX": 61.24112344229943,
    "coordY": 73.39054861766535
  },
  {
    "id": 8,
    "name": "Граффити",
    "description": "Граффити",
    "image": "obj_graffity_prosv19",
    "coordX": 61.23501462733363,
    "coordY": 73.40322444602229
  },
  {
    "id":9,
    "name":"Аллея газовиков",
    "description":
    "Аллея газовиков построена к 420-летию города. В ней установлена скульптурная композиция под названием «Легенды Севера», представляющая собой три монументальные группы — семью ханты, медведей и стадо оленей.",
    "image":"obj_alley_gasovikov",
    "coordX": 61.24444818767882,
    "coordY": 73.4030467258861
  },
  {
    "id": 10,
    "name": "Сургутский лис",
    "description": "Сургутский лис - геральдический символ Сургута в виде скульптуры чёрного лиса расположен на Аллее газовиков.",
    "image": "obj_lis_gasovikov",
    "coordX": 61.244012377559955,
    "coordY": 73.40338338017621
  },
  {
    "id":11,
    "name":"Вечный огонь",
    "description":
    "Вечный огонь - мемориал славы солдатам-победитям, по правую и левую сторону от которого расположены 16 плит с именами более тысячи фронтовиков, не вернувшихся с полей сражений в годы Великой Отечественной войны.",
    "image":"obj_vechi_fire",
    "coordX": 61.23789374501004,
    "coordY": 73.39501525992722
  },
  {
    "id":12,
    "name":"Храм Святого великомученика Георгия Победоносца",
    "description": "Православный храм в честь святого великомученика Георгия Победоносца в городе Сургуте ",
    "image":"obj_george_chram",
    "coordX": 61.24784475206768,
    "coordY": 73.42855341895897
  },
  {
    "id": 13,
    "name": "Сквер энергетиков им. В.Г. Губачева",
    "description": "Сквер энергетиков - один из самых старых городских парков. В нём установлены бронзовые скульптуры и деревянные рельефы на тематику русских сказок.",
    "image": "obj_park_energo",
    "coordX": 61.247674274213146,
    "coordY": 73.39142210339922
  },
  {
    "id": 14,
    "name": "Собор Преображения Господня",
    "description": "По святоотеческому учению, православный храм — Дом Божий, в котором невидимо обитает Господь, окруженный сонмом ангелов и святых. Сам Господь дал людям еще в Ветхом Завете указания, каким должен быть храм для богослужений; новозаветный православный храм устроен по образцу ветхозаветного.",
    "image": "obj_preobrajen_sobor",
    "coordX": 61.23483759124753,
    "coordY": 73.4350041885083
  },
  {
    "id": 15,
    "name": "Парк Геологов",
    "description": "Сквер находится в береговой зоне реки Обь, рядом со Спасо-Преображенским храмом. площадь территории - 5,14 га. Связующим элементом сквера является главная аллея, вокруг которой обустроены площадки для отдыха: удобные скамейки, прекрасные вазы, цветочницы, выполнены из прочного гранита. Есть и лестничные спуски пойме реки Обь.",
    "image": "obj_park_geologov",
    "coordX": 61.23541764622095,
    "coordY": 73.4304566556946
  },
  {
    "id": 16,
    "name": "Памятник первым комсомольцам Сургута",
    "description": "Памятник представляет собой высокий двойной обелиск и стелу, выполненную в виде стены на которой нанесена памятная надпись: «Первым комсомольцам от молодежи 60-х годов», а также четверостишие журналиста, почетного жителя Сургута Н.И. Ездакова.",
    "image": "obj_pamyatnik_comsomol",
    "coordX": 61.23554013417494,
    "coordY": 73.42862163825619
  },
  {
    "id": 17,
    "name": "Ледовый Дворец Спорта",
    "description": "Ледовый Дворец спорта – это многофункциональный спортивный комплекс,в котором созданы все условия для проведения тренировок спортсменов, активного отдыха жителей и гостей города.\n\nЛедовая арена с трибунами для зрителей на 1800 мест, тренажёрные залы с выделенной кардио-зоной, фитнес зал, зал йоги, зал хореографии состанками, зал борьбы, 25-метровый бассейн с 10 дорожками, мини-аквапарк с горками-аттракционами, конференц зал, просторные фойе для выставок, многофункциональная уличная спортивная площадка с искусственным покрытием, оборудованные раздевалки и душевые - всё для комфортного проведения спортивных и массовых мероприятий и занятий спортом!",
    "image": "obj_ice_palace",
    "coordX": 61.23803017180942,
    "coordY": 73.37772002910162
  }
]
