[
  {
    "id":1,
    "name":"Сургутский краеведческий музей",
    "description":
    "В 1999 году краеведческий музей переехал из купеческой усадьбы в новое здание Музейного центра, в котором занял первый и второй этажи. На первом этаже располагается Культурно-коммуникационный центр (ККЦ),    оформленный в стиле hi-tech. Он является коммуникационной площадкой города, на которой реализуются презентационные мероприятия и проекты,     созданные музеем совместно с городским сообществом и приуроченные к значимым событиям и датам.\n\nВ ККЦ можно воспользоваться услугой «Виртуальный музей» —    уникальное собрание мультимедийных роликов об истории, культуре, природных богатствах и людях нашего края;    о фондовых коллекциях и имиджевых проектах; об археологических экспедициях и уникальных находках.",
    "image":"interest_museum",
    "coordX": 61.2537575514335,
    "coordY": 73.42305132248842
  },
  {
    "id":2,
    "name":"Старый Сургут",
    "description":
    "Историко-культурный центр «Старый Сургут» - самый впечатляющий из городских культурных символов, являющихся одним из имиджевых знаков Сургута, несущий в себе неповторимый образ Сургута, как отличительный признак  среди других городов Севера Западной Сибири, свидетельствующий о том, что это старейший город Среднего Приобья.    На сегодняшний день 'Старый Сургут' является коммуникационной, выставочной  площадкой, материально-технический и интеллектуальный ресурс которой позволяет осуществлять работу на современном уровне.    Деятельность Историко-культурного центра «Старый Сургут» фактически началась в 1996 г. в соответствии с Распоряжением Главы Администрации города № 1646 от 10.10.1996 г. «Об открытии Дирекции этнокультурного комплекса». С 1999 г. по 2002 г. ИКЦ «Старый Сургут» являлся структурным подразделением муниципального учреждения «Городское культурно - досуговое объединение (МУ ГКДО) «Сургут». На основании распоряжения Мэра г. Сургута № 1529 от 29.05.2002 г. «О реорганизации муниципального учреждения «Городское культурно-досуговое объединение «Сургут» было образовано самостоятельное муниципальное учреждение Историко-культурный центр «Старый Сургут». В 2011 году в соответствии с распоряжением Администрации города № 1097 от 29.04.2011 г. «Об изменении типа муниципальных учреждений, подведомственных департаменту культуры, молодёжной политике и спорта»  был изменен тип учреждения на муниципальное бюджетное учреждение.    «Старый Сургут» – это историко-этнографический комплекс, который расположен в живописном месте  в центральной части города на берегу реки Саймы. На территории  находятся  14 деревянных домов. Все они представляют собой реконструкцию старых зданий, когда-то стоявших в различных частях города, но впоследствии собранных в единый архитектурный ансамбль. Историко-культурный центр «Старый Сургут» дает наглядное представление об историческом облике, который имел Сургут на рубеже XIX - XX вв. и открыт для посетителей с 1999 года. В 2001 году на территории ИКЦ появилась еще одна постройка – Храм «Во имя Всех Святых в земле Сибирской Просиявших», выполненный в традициях храмового зодчества Русского Севера.",
    "image":"interest_museum",
    "coordX": 61.23715502768918,
    "coordY": 73.40728444390486
  }
]
