[
  {
    "id": 1,
    "name": "Барсова гора",
    "complex":3,
    "road":"асфальт (70%), песчаная дорога(20%), лес (10%)",
    "distance":28,
    "description": "Маршрут начинается от площади перед дворцом культуры Нефтяник. Продолжение маршрута - по тропинке между лыжной трассой базы Снежинка и протокой Бардыковка. Затем маршрут проходит по гравийной трассе Снежинки, и далее по лесной тропинке в сторону поселка Снежный. Затем по центральной улице Белого яра в сторону фермерского хозяйства, по  дороге через поля мимо Белоярского кладбища, по железнодорожному мосту в сторону фабрики СургутМебель, и оттуда по дороге мимо дач на Барсову гору. Обратно можно вернуться тем же маршрутом или по Тюменскому Тракту. Первую часть маршрута (через Снежинку) не рекомендуется преодолевать в темное время суток.",
    "image":"routbarsovagora"
  },
  {
    "id": 2,
    "name": "Виктория",
    "complex":1,
    "road":"асфальт (60%), песчаная дорога(40%)",
    "distance":25,
    "description": "Маршрут проходит через городскую промзону, затем выезд на улицу аэрофлотская, где по левой стороне проходит практически пустая пешеходная дорожка до поворота на кладбище. Затем маршрут проходит по незагруженным дорогам через дачный массив, затем по грунтовой дороге через лес до дачного кооператива Виктория. Затем через железнодорожный переход попадаем обратно в город, в район ЖД вокзала, и через промзону опять в центр города",
    "image":"routvictoria"
  },
  {
    "id": 3,
    "name": "Вокруг ГРЭС (закрытая дорога)",
    "complex":2,
    "road":"асфальт (100%)",
    "distance":37,
    "description": "Маршрут проходит через Сургутскую гидроэлектростанцию, вокруг водохранилища. После переезда по дамбе возле ГРЭС и проезда через дачные кооперативы маршрут выходит на закрытую асфальтовую дорогу, идущую вдоль недостроенной сургутской дамбы. Не смотря на то, что для автомобилей дорога закрыта, по ней могу передвигаться грузовики, вывозящие песок с дамбы. На обратном пути маршрут проходит через район Черного мыса.",
    "image":"routgres"
  },
  {
    "id": 4,
    "name": "Горячий канал",
    "complex":2,
    "road":"асфальт (60%), песчаная дорога (15%), лес (25%)",
    "distance":22,
    "description": "Маршрут проходит через аэрофлотскую улицу, затем через лесной массив между городской промзоной и сургутским водохранилищем (Горячим каналом). Затем выезд в дачный массив и возвращение через ГРЭС-1. Маршрут не слишком длинный, однако в сырую погоду, после дождей лесные тропинки вдоль горячего канала могут быть подтоплены. В слишком сухую погоду, наоборот, трудности могут представлять песчаные дороги после съезда с Аэрофлотской.",
    "image":"routhotchannel"
  },
  {
    "id": 5,
    "name": "Сайгатинский велопробег",
    "complex":4,
    "road":"асфальт (60%), песчаная дорога (15%), лес (25%)",
    "distance":22,
    "description": "Маршрут проходит через аэрофлотскую улицу, затем через лесной массив между городской промзоной и сургутским водохранилищем (Горячим каналом). Затем выезд в дачный массив и возвращение через ГРЭС-1. Маршрут не слишком длинный, однако в сырую погоду, после дождей лесные тропинки вдоль горячего канала могут быть подтоплены. В слишком сухую погоду, наоборот, трудности могут представлять песчаные дороги после съезда с Аэрофлотской.",
    "image":"routsaigatina"
  },
  {
    "id": 6,
    "name": "Набережная на Черном мысу",
    "complex":1,
    "road":"асфальт (100%)",
    "distance":12,
    "description": "Легкий городской маршрут для начинающих. Можно ехать как по проезжей части, так и по тротуарам. Начинается от городской администрации, дальше по городу до набережной на Черном мысу, и возвращение обратно по объездной дороге (Тюменскому тракту)",
    "image":"routblackpen"
  },
  {
    "id": 7,
    "name": "Мост через Обь",
    "complex":4,
    "road":"асфальт (100%)",
    "distance":37,
    "description": "Маршрут проходит вдоль шоссейных дорог и не подходит для новичков и несовершеннолетних. Начинается от площади перед дворцом культуры Нефтяник, далее по Югорскому тракту до поворота на Баросово, далее мимо базы Олимпия выезд на мост через реку Обь. Расстояние в одну сторону примерно 18,5 км, рассчитывайте свои силы.",
    "image":"routbridge"
  },
  {
    "id": 8,
    "name": "Сургут-Солнечный без трассы",
    "complex":2,
    "road":"асфальт (50%), лес (25%), грунтовые дороги (25%)",
    "distance":30,
    "description": "Маршрут позволяет доехать до поселка Солнечный без выезда на шоссейные дороги. Начинается от площади перед дворцом культуры Нефтяник. Расстояние в одну сторону - 15 километров.",
    "image":"routsolnechniy"
  },
  {
    "id": 9,
    "name": "Голубое озеро",
    "complex":5,
    "road":"асфальт (99%), лес (1%)",
    "distance":120,
    "description": "Голубое озеро недалеко от города Лянтор относительно чистое, в жаркую погоду там можно купаться. Трасса на Лянтор - одно из менее загруженных направлений для велопоходов. Расстояние в одну сторону - 60 километров.",
    "image":"routbluelake"
  },
  {
    "id": 10,
    "name": "Источник",
    "complex":3,
    "road":"асфальт (100%)",
    "distance":35,
    "description": "Маршрут проходит через городскую промзону, затем выезд на улицу аэрофлотская, где по левой стороне проходит практически пустая пешеходная дорожка до поворота на кладбище. Затем в сторону аэропорта до поворота дачные массивы (Крылья Сургута) и до оборудованного источника в лесу. Указано расстояние пути туда и обратно.",
    "image":"routspring"
  }
]