[
  {
    "id": 1,
    "name": "Основание города",
    "description": "В среднем течении Оби было основано русское поселение, огражденное высоким деревянным частоколом с четырьмя сторожевыми башнями. Назвали его Сургут, что в переводе с языка ханты означает богатая рыбой пойма реки. Сразу же были построены воеводский двор, пороховой погреб, тюрьма, государевы амбары, Троицкая церковь. К ведомству сургутских воевод принадлежали все остяцкие «городки и волости, которые пошли от Сургута вниз по Оби к устьям Иртыша и которые пошли вверх по Оби к Пегой Орде и выше».",
    "period": "1594",
    "periodId": 1
  },
  {
    "id": 2,
    "name": "Борьба с Пегой Ордой",
    "period": "1594-1596",
    "description": "В этот временной промежуток Сургут являлся основной русской военной базой в противостоянии с Пегой Ордой. Её хан отказывался платить налоги, и вступив в союз с Кучумом, правителем Сибирской Орды, угражал походом на юг, колонизированный русскими. В 1596 Сургутские войска под предводительством воеводы О.Т. Плещеева разгромили Пегую Орду и построили два острога на её территории",
    "periodId": 1
  },
  {
    "id": 3,
    "name": "Потеря значимости города",
    "period": "1708-1835",
    "description": "Сургут теряет свою значимость из-за развития южных сибирских городов. В 1708 указо Петра Великого Сургут становится частью Сибирской губернии, а чуть позде превращается из окружного города в уездный.",
    "periodId": 2
  },
  {
    "id": 4,
    "name": "Сургут - место ссылки",
    "period": "1708 - 1907",
    "description": "В XVIII веке в Сургут на каторгу было сослано много непокорных крестьян. В 1648 году в Сургут ссылали участников восстания Степана Разина. В XIX веке в Сургут ссылалось много политических преступников. в 1826 в Сургуте поселили двух декабристов, а в 1860ых множество участников Польского восстания",
    "periodId": 2
  },
  {
    "id": 5,
    "name": "Развитие города",
    "period": "1835 - 1917",
    "description": "В 1835 году строится первая казачья школа, следом за ней пераое мужское училище и церковная приходская школа. В 1878 году начали работать народный дом, библиотека и даже метеостанция. В 1913 в Сургуте впервые появился телеграф.",
    "periodId": 3
  },
  {
    "id": 6,
    "name": "Посещение Сургута Николаем II",
    "period": "1891",
    "description": "Царевич Николай в ходе Восточного путешествия высадился в городе около посёлка Белый Яр. Бывшие казаки, которые указом императора были отнесены к мещанам, перед отъездом Николая попытались силой вломиться на пароход чтобы попросить у царевича вернуть их в сословие казаков, но были остановлены и сосланы в остроги.",
    "periodId": 3
  },
  {
    "id": 7,
    "name": "Установление советского правительства",
    "period": "1918",
    "description": "Прошёл съезд крестьянских и рабочих депутатов, который заявил о поддержке Совета народных комиссаров и объявил себя полноправным органом власти, существующим в Сургуте и уезде.",
    "periodId": 4
  },
  {
    "id": 8,
    "name": "Контрреволюция в Сургуте",
    "period": "1918-1919",
    "description": "Летом 1918 года из-за политики советской власти возвросли антикоммунистические настроения. Сургутский Совет был распущен, его председатель расстрелян. Власть перешла к Временному Сибирскому правительству. Осенью 1918 установилось власть над Сургутом сосредоточилась в руках Верховного Правителя России А.В. Колчака, но менее чем за год усилиями партизан и Красной Армии Советская власть захватила сургут и организовала в нём Ревком.",
    "periodId": 4
  },
  {
    "id": 9,
    "name": "Первая фабрика в Сургуте",
    "period": "1928",
    "description": "В Эксплуатацию небольшая консервная фабрика Обьрыбтреста. Располагалась она в доме бывшего купца Баскина, стоявшем на берегу реки Бардаковки. Это было национальное предприятие. На его строительстве трудились в основном коренные жители Севера: ханты, манси, коми. Эта фабрика стала первым промышленным предприятием Сургута.",
    "periodId": 4
  },
  {
    "id": 10,
    "name": "Отправка солдат в ряды Красной армии",
    "period": "1941-1945",
    "description": "В Сургутском районе на тот момент проживало приблизительно 15000 человек. Из них на фронт ушли 2615 человек, не вернулись с войны 1240.",
    "periodId": 5
  },
  {
    "id": 11,
    "name": "Трудовой фронт в Великую Отечественную Войну",
    "period": "1941-1945",
    "description": "в Сургут была эвакуирована Одесская рыбоконсервная фабрика (это единственный случай эвакуации промышленного объекта в Тюменскую Область)",
    "periodId": 5
  },
  {
    "id": 12,
    "name": "Предсказание Губкина",
    "period": "1932",
    "description": "Академик Иван Михайлович Губкин сравнивая территорию со схожими по истории развития локациями, где уже подтвердились запасы углеводородов утверждал что добыча нефти в Западной Сибири «может обеспечить не только потребности Урало-Кузнецкого комбината, но и всего народного хозяйства СССР. Однако эта теория встретила жестокую критику коллег, которые считали что поиск нефти в этих труднодоступных местах будет очень труден и бесперспективен.",
    "periodId": 6
  },
  {
    "id": 13,
    "name": "Начало освоения месторождений нефти",
    "period": "1958 - 1962",
    "description": "Стало принято решение о перебазировании экспедиции Салманова из Кузбасса в Сургут. Сначала скважины экспедиции давали всего несколько тон в день, но в 1960 году скважина №6 дала промышленный приток в 350 тонн.",
    "periodId": 6
  },
  {
    "id": 14,
    "name": "Промышленное развитие города",
    "period": "1962 - 1978",
    "description": "В 1961 открывается Сургутский аэродром, на котором приземляет самолёт Ан-24, открывая регулярное авиасообщение с Тюменью. В 1965 открывается речной порт для обслуживания предприятий нефтегазового и строительного комплексов. В 1972 году ГРЭС-1 дала первый ток. В 1975 был открыт крупнейший в Западной Сибири мост протяжённостью в два километра. В 1978 году пришёл первый поезд на железнодорожную станцию Сургут.",
    "periodId": 5
  },
  {
    "id": 15,
    "name": "Открытие ГРЭС-2",
    "period": "1988",
    "description": "Так как темпы роста энергопотребления Сургутского Приобья превышали общесоюзные в пять раз, в эксплуатация была введена новая тепловая электростанция, ставшая самым мощным источником электроэнергии в Азии",
    "periodId": 6
  }
]